[
  {
    "QUOTE": "Let him that hath no power of patience retire within himself, though even there he will have to put up with himself.",
    "AUTHOR": "Baltasar Gracian",
    "GENRE": "patience"
  },
  {
    "QUOTE": "I had just turned 10-years-old when the Japanese attacked Pearl Harbor and plunged America into World War II.",
    "AUTHOR": "Dan Rather",
    "GENRE": "war"
  },
  {
    "QUOTE": "When I was working on Eye of the Beholder, I played a character who is so aloof that my whole lifestyle became very aloof. If someone knocked on my door, there was a part of me that went into a rage, because I wanted to be isolated and alone.",
    "AUTHOR": "Ashley Judd",
    "GENRE": "alone"
  },
  {
    "QUOTE": "If anger proceeds from a great cause, it turns to fury if from a small cause, it is peevishness and so is always either terrible or ridiculous.",
    "AUTHOR": "Jeremy Taylor",
    "GENRE": "anger"
  },
  {
    "QUOTE": "There is nothing wrong with America that cannot be cured with what is right in America.",
    "AUTHOR": "William J. Clinton",
    "GENRE": "memorialday"
  },
  {
    "QUOTE": "It is up to African leaders to show their will and political courage in order to assure that this new pan-African institution becomes an efficient instrument and not a place for endless discussions.",
    "AUTHOR": "Omar Bongo",
    "GENRE": "courage"
  },
  {
    "QUOTE": "The delta blues is a low-down, dirty shame blues. It's a sad, big wide sound, something to make you think about people who are dead or the women who left you.",
    "AUTHOR": "David Edwards",
    "GENRE": "sad"
  },
  { "QUOTE": "Some people walk in the rain, others just get wet.", "AUTHOR": "Roger Miller", "GENRE": "nature" },
  {
    "QUOTE": "We know more about war than we know about peace, more about killing than we know about living.",
    "AUTHOR": "Omar N. Bradley",
    "GENRE": "peace"
  },
  { "QUOTE": "Producing is just a big learning experience.", "AUTHOR": "Ashley Tisdale", "GENRE": "learning" },
  {
    "QUOTE": "Too often, older women are seen as victims, but I know lots of formidable women who have marvellous jobs as well as a full erotic life, and children and friends and family.",
    "AUTHOR": "Francesca Annis",
    "GENRE": "women"
  },
  {
    "QUOTE": "My parents started with very little and were the only ones in their families to graduate from college. As parents, they focused on education, but did not stop at academics - they made sure that we knew music, saw art and theatre and traveled - even though it meant budgeting like crazy.",
    "AUTHOR": "Jennifer Garner",
    "GENRE": "art"
  },
  {
    "QUOTE": "When I meet large women who walk with confidence and are articulate and really have an understanding of how they walk in this world, I love them so deeply for being able to overcome such unbelievable odds.",
    "AUTHOR": "Camryn Manheim",
    "GENRE": "women"
  },
  {
    "QUOTE": "For a Jewish Puritan of the middle class, the novel is serious, the novel is work, the novel is conscientious application why, the novel is practically the retail business all over again.",
    "AUTHOR": "Howard Nemerov",
    "GENRE": "business"
  },
  { "QUOTE": "Happiness comes from... some curious adjustment to life.", "AUTHOR": "Hugh Walpole", "GENRE": "happiness" },
  {
    "QUOTE": "There seems to be a terrible misunderstanding on the part of a great many people to the effect that when you cease to believe you may cease to behave.",
    "AUTHOR": "Louis Kronenberger",
    "GENRE": "religion"
  },
  {
    "QUOTE": "If only the strength of the love that people feel when it is reciprocated could be as intense and obsessive as the love we feel when it is not then marriages would be truly made in heaven.",
    "AUTHOR": "Ben Elton",
    "GENRE": "strength"
  },
  {
    "QUOTE": "I'm a hardcore libertarian - I want everything legal - but I also believe that you have the right to free association.",
    "AUTHOR": "Penn Jillette",
    "GENRE": "legal"
  },
  {
    "QUOTE": "No struggle can ever succeed without women participating side by side with men.",
    "AUTHOR": "Muhammad Ali Jinnah",
    "GENRE": "equality"
  },
  {
    "QUOTE": "States have the responsibility to create rules and conditions for growth and development, and to channel the benefits to all citizens by providing education and making people able to participate in the economies, and in decision-making.",
    "AUTHOR": "Anna Lindh",
    "GENRE": "education"
  }
]
